SEX = f'Кого будем искать, мужчину или женщину?\n' \
      f'Например, "девушка", "мужчина" или 0, если всё равно.'

AGE = f'Укажи возраст от и до лет?\n' \
      f'Например "от 20 до 25 лет".'

COUNTRY = f'Укажи страну, в которой будем искать, написанную на английском?\n'\
          f'Например, "Russia"'

CITY = f'Укажи город, в котором будем искать?\n'\
       f'Например, "Псков"'

CHOOSE_DATE = '1 - Добавить, 2 - внести в черный список. "q" - выход из поиска\n'\
              'Нажми любой другой символ для продолжения.'
